{
    "1. introduction title":"I. Introduction",
    "1.1 Purpose":"1.1 Purpose",
    "The purpose of WAVE.sys":"The purpose of WAVE.sys is to establish a robust and comprehensive management system tailored for SS PLUS. Since its inception in 2001, SS PLUS has been a leading Tunisian company based in Sfax, specializing in the sale, inspection, and maintenance of fire equipment. WAVE.sys aims to provide a structured approach to administer, standardize, and manage all aspects of the organization's strategies, policies, manuals, processes, procedures, instructions, templates, forms, and reports.",
    "1.2 Scope title":"1.2 Scope",
    "1.2 Scope paragraph01":"WAVE.sys encompasses the entire spectrum of SS PLUS's business operations related to fire equipment. This includes a focused approach on fire extinguishers, fire hoses, reels, and hydrants. The system ensures a streamlined and efficient management approach, aligning with SS PLUS's commitment to serving a diverse clientele that includes large enterprises, industries, and SMEs.",
    "1.2 Scope paragraph02":"The model is designed to support SS PLUS in achieving its objectives related to the sale, inspection, and maintenance of fire protection equipment, contributing to the safety and security of its clients.",
    "II. Strategies": "II. Strategies",
    "2.1 Strategic Objectives title":"2.1 Strategic Objectives",
    "2.1.1 Innovate Through Technology title":"2.1.1 Innovate Through Technology",
    "2.1.1 subtitle01":"Objective:",
    "2.1.1 paragraph01":"Leverage the capabilities of the WAVE FIRE web application to revolutionize fire equipment management.",
    "2.1.1 subtitle02":"Key Actions:",
    "2.1.1 paragraph02 list01 item01":"Collaborate closely with WAVE IO to enhance and continually innovate the WAVE FIRE application.",
    "2.1.1 paragraph02 list01 item02":"Implement cutting-edge technology for efficient fire equipment inspections, maintenance, and real-time data management.",
    "2.1.2 Enhance Client Safety and Satisfaction title":"2.1.2 Enhance Client Safety and Satisfaction",
    "2.1.2 subtitle01":"Objective:",
    "2.1.2 paragraph01":"Prioritize client safety and satisfaction by delivering high-quality fire protection services.",
    "2.1.2 subtitle02":"Key Actions:",
    "2.1.2 paragraph02 list01 item01":"Implement rigorous training programs for Fire Protection Equipment Technicians to ensure expertise and professionalism.",
    "2.1.2 paragraph02 list01 item02":"Utilize the WAVE FIRE application to provide clients with transparent and real-time insights into their fire equipment status.",
    "2.1.3 Expand Market Presence title":"2.1.3 Expand Market Presence",
    "2.1.3 subtitle01":"Objective:",
    "2.1.3 paragraph01":"Increase SS PLUS's footprint in the market by targeting diverse industries and client segments.",
    "2.1.3 subtitle02":"Key Actions:",
    "2.1.3 paragraph02 list01 item01":"Utilize the features of WAVE FIRE to attract new B2B clients, with a focus on large enterprises and SMEs.",
    "2.1.3 paragraph02 list01 item02":"Develop marketing campaigns highlighting SS PLUS's technological capabilities and commitment to fire safety.",
    "2.1.4 Optimize Operational Efficiency title":"2.1.4 Optimize Operational Efficiency",
    "2.1.4 subtitle01":"Objective:",
    "2.1.4 paragraph01":"Streamline internal processes and procedures for increased operational efficiency.",
    "2.1.4 subtitle02":"Key Actions:",
    "2.1.4 paragraph02 list01 item01":"Develop and implement standardized procedures using WAVE FIRE for consistent and efficient operations.",
    "2.1.4 paragraph02 list01 item02":"Regularly assess and update operational workflows to adapt to industry best practices.",

    "welcomeMessage": "Welcome to SS PLUS",
    "dearTeam": "Dear SS PLUS Team,",
    "welcomeText": "Welcome to SS PLUS, where your journey becomes a vital part of our shared success story. This handbook is your guide to our values, policies, and expectations.",
    "memberRole": "As an SS PLUS member, you play a crucial role in shaping our company's present and future. This handbook empowers you with the knowledge needed to thrive in our dynamic environment.",
    "valuesHeading": "SS PLUS Values",
    "missionTitle": "mission :",
    "visionTitle": "Vision :",
    "coreValuesTitle": "Core Values :",
    "mission": "Safeguarding lives and properties through cutting-edge fire protection services, providing high-quality equipment, inspections, and ensuring utmost safety.",
    "vision": "Envisioning a world where SS PLUS leads in innovation and excellence, setting new standards in the fire protection industry.",
    "coreValues": "Upholding Integrity, Excellence, Teamwork, Innovation, and a Customer Focus in all our interactions.",
    "dedicationText": "Your dedication is vital to our success. We look forward to achieving great milestones together as one cohesive team.",
    "2. Attendance and Punctuality": "2. Attendance and Punctuality",
    "a. Office Hours": "a. Office Hours",
    "officeHoursIntro": "At SS PLUS, we highly value the commitment of our team members to maintain regular and consistent attendance during designated office hours. Our office hours are designed to ensure operational efficiency and effective collaboration. Please adhere to the following guidelines:",
    "standardOfficeHoursTitle": "Standard Office Hours:",
    "summerTimeTitle": "Summer Time (07/08):",
    "ramadanTimeTitle": "Ramadan Time:",
    "punctualityTitle": "Punctuality:",
    "lateArrivalProcedureTitle": "Late Arrival Procedure:",
    "recognitionForPunctualityTitle": "Recognition for Punctuality:",
    "earlyArrivalBonusTitle": "Early Arrival Bonus:",
    "additionalHoursTitle": "Additional Hours:",
    "standardOfficeHours": "Our standard office hours are from Monday to Friday, 8:00 to 17:00, Saturday from 8:00 to 13:30, and Sunday is a day off.",
    "summerTime": "During summer, office hours are from Monday to Saturday, 7:30 to 14:00, and Sunday is a day off.",
    "ramadanTime": "During Ramadan, office hours are from Monday to Saturday, 8:00 to 14:30, and Sunday is a day off.",
    "punctuality": "Team members are expected to arrive promptly for their scheduled work hours. The ideal arrival time is between 8:00 and 8:15.",
    "lateArrivalProcedure": "For any delay after 8:15, employees must fill out a form justifying the delay. After three delays per month, the employee must attend a Disciplinary Meeting with their supervisor and HR representative.",
    "recognitionForPunctuality": "Employees with exemplary punctuality, no delays, and minimal absences may receive a monthly bonus or a gift as an appreciation for their commitment.",
    "earlyArrivalBonus": "Employees arriving at 7:45 or earlier will receive a complimentary breakfast, including a coffee cup, cake, and a small water bottle.",
    "additionalHours": "Each worked hour before or after standard office hours is considered an additional hour, compensated at the rate of the standard hour plus 60%.",
    "teamAvailability": "Our team is always available for any emergency client requests, and we appreciate the flexibility and dedication of our team members to meet the needs of our clients promptly.",
    "b. Breaks and Lunch": "b. Breaks and Lunch",
    "breaksAndLunchIntro": "To promote a healthy work-life balance, SS PLUS recognizes the importance of breaks and lunch periods. Team members are encouraged to take breaks and lunch within the following guidelines:",
    "breaksAndLunchList": [
      "Team members are entitled to 20-minute breaks during the workday.",
      "A 40-minute lunch break is provided for team members between 12:00 and 14:00. During this time, you are encouraged to step away from your workstation and relax.",
      "Team members have the flexibility of taking two 10-minute breaks, with the first break scheduled between 9:45 and 10:45 and the second break between 3:30 and 4:00.",
      "SS PLUS provides designated break room facilities for team members to use during break and lunch periods.",
      "Each employee is provided with a Meals Carte at the start of each month, offering 6 dinars for lunch for each worked day. In cases where an employee has to travel a distance of more than 70 km, an additional 4 dinars will be provided for lunch."
    ],
    "breaksAndLunchConclusion": "Team members are expected to manage their break and lunch periods responsibly, ensuring that they do not disrupt the overall workflow of the organization.",
    "c. Travel and Accommodation": "c. Travel and Accommodation",
    "travelAndAccommodationIntro": "SS PLUS recognizes the importance of accommodating technicians during long-distance missions. Travel is defined as any distance exceeding 70 km from Sfax, Tunisia. Long missions, which require technicians to stay overnight, fall into three categories:",
    "travelAndAccommodationList": [
      "For missions under normal conditions, SS PLUS covers accommodation, meals (via meal card), and provides a travel bonus of 10 dinars per day.",
      "Technicians authorized to work in the Tunisian Sahara receive accommodation and hosting from the client. SS PLUS provides a Sahara travel bonus of 45 dinars per day.",
      "Technicians with water survival certification for oil & gas platforms receive accommodation and hosting from the client. SS PLUS provides a water travel bonus of 60 dinars per day."
    ],
    "travelAndAccommodationConclusion": "All technicians are expected to accept missions outside Sfax, and refusal requires justification. Requests to permanently or periodically stay in Sfax are reviewed by the supervisor and HR. During weekend missions, technicians are required to remain in their location and continue their work. Technicians on mission must follow all instructions from SS PLUS and their supervisor. The team leader is the primary responsible party during mission periods.",
    "d. Dress Code": "d. Dress Code",
  "appropAttireTitle": "Appropriate Attire for Different Roles",
  "appropAttireIntro": "SS PLUS recognizes the importance of presenting a professional image to our clients and partners. The dress code is designed to reflect the nature of our industry and the diverse roles within the organization. Team members are expected to adhere to the following guidelines based on their respective roles:",
  "appropAttireList": [
    "<b>Office Staff:</b> Office staff members are expected to dress in professional business attire. This includes business casual or formal wear, depending on the nature of their roles.",
    "<b>Field Technicians:</b> Field technicians should wear the designated SS PLUS uniform, including appropriate safety gear. The uniform is designed to ensure visibility, safety, and professionalism on client sites.",
    "<b>Client Meetings:</b> When attending client meetings, team members should dress in professional business attire, representing SS PLUS with a polished and professional appearance.",
    "<b>Uniform Packages for Fire Protection Equipment Technicians:</b> Fire Protection Equipment Technicians receive uniform packages twice a year, including the following items:",
    "Winter Package (Provided Once Annually): <ul><li>02 sweatshirts</li><li>01 pair of pants</li><li>01 waterproof jacket</li></ul>",
    "Summer Package (Provided Once Annually): <ul><li>02 polo shirts</li><li>01 pair of pants</li><li>01 cap</li></ul>",
    "<b>Fluorescent Vest (Trial Period):</b> New Fire Protection Equipment Technicians are provided with a fluorescent vest featuring the SS PLUS logo and the tag 'Trial Period.' After successfully completing the trial period, employees are authorized to receive the standard uniform package.",
    "<b>Safety Shoes:</b> Each Fire Protection Equipment Technician is provided with safety shoes once annually.",
    "<b>Uniform Packages for Office Staff:</b> Office staff members receive uniform packages twice a year, including the following items:",
    "Winter Package (Provided Once Annually): <ul><li>02 sweatshirts</li><li>01 pair of pants</li></ul>",
    "Summer Package (Provided Once Annually): <ul><li>02 polo shirts</li><li>01 pair of pants</li></ul>"
  ],
  "Safety Considerations": "Safety Considerations",
  "safetyIntro": "Safety is a top priority at SS PLUS, and appropriate attire plays a crucial role in maintaining a safe working environment. The following considerations apply to the safety aspects of the dress code:",
  "safetyList": [
    "<b>Protective Gear:</b> Team members involved in fieldwork must use the provided protective gear, including helmets, gloves, safety glasses, and any other necessary equipment.",
    "<b>Visibility:</b> Ensure that clothing and safety gear enhance visibility, especially in low-light conditions. Reflective elements may be required for certain roles.",
    "<b>Comfort and Functionality:</b> Safety gear should be comfortable and allow for ease of movement to perform tasks effectively.",
    "<b>Compliance with Regulations:</b> Adhere to industry-specific safety regulations and guidelines when it comes to attire and personal protective equipment."
  ],
  "safetyConclusion": "By following the dress code guidelines, we contribute to a safe, professional, and unified image for SS PLUS.",
  "3. Exploring Your Benefits title": "3. Exploring Your Benefits",
  "Compensation and Payroll title": "Compensation and Payroll:",
  "Pay Structure title": "Pay Structure",
  "SS PLUS is committed to offering competitive...": "SS PLUS is committed to offering competitive and fair compensation to its team members. The pay structure is designed to reward experience, skills, and contributions. Key points related to the pay structure include:",
  "Base Salary": "Base Salary:",
  "The base salary is determined based on...": "The base salary is determined based on the role, responsibilities, and market standards for similar positions.",
  "Performance-Based Incentives": "Performance-Based Incentives:",
  "In addition to the base salary, performance-based...": "In addition to the base salary, performance-based incentives may be provided to reward exceptional contributions and achievements.",
  "Salary Reviews": "Salary Reviews:",
  "Periodic salary reviews will be conducted...": "Periodic salary reviews will be conducted to ensure that compensation remains competitive and aligned with individual and company performance.",
  "Transparent Communication": "Transparent Communication:",
  "SS PLUS is committed to transparent communication...": "SS PLUS is committed to transparent communication regarding compensation. Team members are encouraged to discuss any concerns or inquiries with the HR department.",
  "Pay Structures": "Pay Structures:",
  "Staff Office": "Staff Office:",
  "Paid per the number of worked days...": "Paid per the number of worked days in the month (standard 6 days/week). Performance-based incentives are provided for quarterly achieved KPIs and other bonuses specified in job descriptions.",
  "Fire Protection Equipment Technicians": "Fire Protection Equipment Technicians:",
  "Paid per worked hour in the month...": "Paid per worked hour in the month (45 hours/week). Additional hours beyond 45 hours/week are compensated at the rate of the simple hour plus 60%. Performance-based incentives are provided for quarterly achieved KPIs and other bonuses specified in job descriptions.",
  "Mission/Action/Operation": "Mission/Action/Operation:",
  "Payment is based on specific contracts...": "Payment is based on specific contracts defining all terms and benefits. This structure applies to specific missions, actions, or operations.",
  "Payroll Schedule title": "Payroll Schedule",
  "The payroll schedule outlines the frequency...": "The payroll schedule outlines the frequency and process of salary payments at SS PLUS. Key points related to the payroll schedule include:",
  "Payment Frequency": "Payment Frequency:",
  "Salaries are typically paid on...": "Salaries are typically paid on a bi-weekly basis. The specific schedule will be communicated to all team members.",
  "Direct Deposit": "Direct Deposit:",
  "SS PLUS encourages team members to...": "SS PLUS encourages team members to opt for direct deposit for a secure and convenient way to receive salary payments.",
  "Payroll Cycles": "Payroll Cycles:",
  "Payroll cycles are aligned with the...": "Payroll cycles are aligned with the 14 and 28 to ensure consistency and timeliness in salary disbursements.",
  "Payroll Inquiries": "Payroll Inquiries:",
  "For any payroll-related inquiries or concerns...": "For any payroll-related inquiries or concerns, team members can contact the HR department for assistance.",
  "SS PLUS values the dedication and hard work...": "SS PLUS values the dedication and hard work of its team members and is committed to ensuring that compensation and payroll processes are transparent, fair, and aligned with industry standards.",
  "Leave Policies title": "Leave Policies",
  "Vacation title": "Vacation",
  "SS PLUS recognizes the importance of providing...": "SS PLUS recognizes the importance of providing team members with opportunities for relaxation and rejuvenation through vacation. The vacation policy is designed to ensure a fair and consistent approach to time off. Key points related to vacation leave include:",
  "Accrual and Entitlement": "Accrual and Entitlement:",
  "Team members accrue vacation leave based on...": "Team members accrue vacation leave based on 1.5 days per worked month and are entitled to take paid vacation days as per the company's policy.",
  "Request and Approval": "Request and Approval:",
  "Submit vacation leave requests through the...": "Submit vacation leave requests through the designated process, allowing supervisors sufficient time for review and approval. Vacation leave requests should be submitted using the 'waveplus.tn' web application at least 7 days before the intended vacation start date.",
  "Response Time": "Response Time:",
  "Employees will receive a response within...": "Employees will receive a response within a maximum of 48 hours after submitting a vacation leave request.",
  "Refused Requests": "Refused Requests:",
  "If a vacation leave request is refused...": "If a vacation leave request is refused, taking the vacation without approval will result in the days being marked as unpaid absence. The employee will also be required to attend a disciplinary meeting with the supervisor and HR responsible.",
  "Maximum Accumulation": "Maximum Accumulation:",
  "There may be a maximum limit on...": "There may be a maximum limit on the number of accrued vacation days that can be carried over from one year to the next. The maximum accumulation is 60 days, and any excess days may be forfeited.",
  "Usage Guidelines": "Usage Guidelines:",
  "Ensure that vacation days are used in...": "Ensure that vacation days are used in a manner that minimizes disruption to team workflows. Plan vacations in coordination with team members and supervisors.",
  "Sick Leave title": "Sick Leave",
  "SS PLUS understands that team members may...": "SS PLUS understands that team members may face health challenges, and the sick leave policy is in place to support them during such times. Key points related to sick leave include:",
  "Team members accrue sick leave based on...": "Team members accrue sick leave based on the decision of the CEO and are entitled to take paid sick leave for personal illness or medical appointments.",
  "Medical Documentation": "Medical Documentation:",
  "In cases of extended sick leave, a medical...": "In cases of extended sick leave, a medical certificate or relevant documentation may be required as per company policy.",
  "Notification": "Notification:",
  "Notify supervisors as soon as possible if...": "Notify supervisors as soon as possible if unable to attend work due to illness. Follow the designated process for sick leave notification.",
  "Return-to-Work Process": "Return-to-Work Process:",
  "After a period of sick leave, team members...": "After a period of sick leave, team members may be required to undergo a return-to-work process, ensuring a smooth transition back to regular duties.",
  "Holidays title": "Holidays",
  "SS PLUS observes public holidays to allow...": "SS PLUS observes public holidays to allow team members time for rest and celebration. Key points related to holidays include:",
  "Recognition of Public Holidays": "Recognition of Public Holidays:",
  "The company recognizes and observes the following...": "The company recognizes and observes the following public holidays:",
  "Compensation for Working Holidays": "Compensation for Working Holidays:",
  "Team members required to work on public...": "Team members required to work on public holidays may be eligible for additional compensation or compensatory time off as per company policy.",
  "Communication of Holiday Schedule": "Communication of Holiday Schedule:",
  "The holiday schedule for the year will...": "The holiday schedule for the year will be communicated in advance, allowing team members to plan accordingly.",
  "SS PLUS values the well-being of its...": "SS PLUS values the well-being of its team members and aims to provide a comprehensive leave policy that supports work-life balance and individual needs.",
  "Investing in Your Growth title": "4. Investing in Your Growth",
  "Professional Development title": "Professional Development",
  "Career Advancement title": "Career Advancement",
  "Career Advancement SS PLUS recognizes the importance of providing...": "SS PLUS recognizes the importance of providing clear pathways for career advancement and growth. The career advancement policy is designed to foster the progression of team members within the organization, with specific considerations for Fire Protection Equipment Technicians.",
  "Technician Categories": "Technician Categories:",
  "Fire Protection Equipment Technicians are initially categorized...": "Fire Protection Equipment Technicians are initially categorized as Category 0 during the Trial Period. After successfully completing the Trial Period, the supervisor and HR responsible will evaluate the technician and assign one of the categories from 0 to 5 based on performance and skills.",
  "Salary Structure": "Salary Structure:",
  "The monthly salary of Fire Protection Equipment Technicians is...": "The monthly salary of Fire Protection Equipment Technicians is linked to their category, with annual revisions that may be positive or negative depending on performance evaluations.",
  "Evaluation Axes": "Evaluation Axes:",
  "Evaluation criteria include punctuality, discipline, expertise, communication, and other relevant factors.": "Evaluation criteria include punctuality, discipline, expertise, communication, and other relevant factors.",
  "Career Advancement Opportunities title": "Career Advancement Opportunities",
  "Key points related to career advancement include:": "Key points related to career advancement include:",
  "Promotion Opportunities": "Promotion Opportunities:",
  "Eligible team members may have the opportunity...": "Eligible team members may have the opportunity for internal promotions based on demonstrated skills, performance, and contributions to the organization.",
  "Succession Planning": "Succession Planning:",
  "SS PLUS engages in succession planning to identify...": "SS PLUS engages in succession planning to identify and nurture talent within the organization, ensuring a pipeline of qualified individuals for key roles.",
  "Performance Reviews": "Performance Reviews:",
  "Regular performance reviews provide a platform for discussions about...": "Regular performance reviews provide a platform for discussions about career goals, development plans, and potential opportunities for advancement.",
  "Professional Growth Support": "Professional Growth Support:",
  "SS PLUS may provide support for team members pursuing further education, certifications, or additional qualifications...": "SS PLUS may provide support for team members pursuing further education, certifications, or additional qualifications to enhance their career prospects.",
  "By investing in professional development and career advancement...": "By investing in professional development and career advancement, SS PLUS aims to empower its team members to reach their full potential and contribute to the continued success of the organization.",
  "5. Navigating the Workplace": "5. Navigating the Workplace",
  "a. Office Facilities": "a. Office Facilities",
  "Workstations title": "Workstations",
  "SS PLUS provides comfortable and efficient workstations to support the productivity and well-being of its team members. Key points related to workstations include:": "SS PLUS provides comfortable and efficient workstations to support the productivity and well-being of its team members. Key points related to workstations include:",
  "Ergonomic Design": "Ergonomic Design:",
  "Workstations are designed with ergonomic principles...": "Workstations are designed with ergonomic principles to promote proper posture, reduce fatigue, and enhance overall comfort.",
  "Equipment and Tools": "Equipment and Tools:",
  "Each workstation is equipped with the necessary tools and equipment required for specific roles...": "Each workstation is equipped with the necessary tools and equipment required for specific roles, ensuring team members have access to the resources they need.",
  "Personalization": "Personalization:",
  "Team members are encouraged to personalize their workstations within the guidelines provided, creating a comfortable and inspiring work environment.": "Team members are encouraged to personalize their workstations within the guidelines provided, creating a comfortable and inspiring work environment.",
  "Maintenance": "Maintenance:",
  "Regular maintenance and checks are conducted to ensure that workstations are in optimal condition, and any issues are addressed promptly.": "Regular maintenance and checks are conducted to ensure that workstations are in optimal condition, and any issues are addressed promptly.",
  "Common Areas title": "Common Areas",
  "SS PLUS recognizes the importance of providing inviting and functional common areas where team members can collaborate, relax, and engage in informal discussions. Key points related to common areas include:": "SS PLUS recognizes the importance of providing inviting and functional common areas where team members can collaborate, relax, and engage in informal discussions. Key points related to common areas include:",
  "Collaboration Spaces": "Collaboration Spaces:",
  "Common areas are designed to facilitate collaboration, with designated spaces for team meetings, brainstorming sessions, and discussions.": "Common areas are designed to facilitate collaboration, with designated spaces for team meetings, brainstorming sessions, and discussions.",
  "Cleanliness and Maintenance": "Cleanliness and Maintenance:",
  "Regular cleaning schedules and maintenance checks are in place to ensure that common areas remain clean, organized, and conducive to a positive work environment.": "Regular cleaning schedules and maintenance checks are in place to ensure that common areas remain clean, organized, and conducive to a positive work environment.",
  "Guidelines for Usage": "Guidelines for Usage:",
  "Team members are encouraged to use common areas responsibly, respecting the needs and preferences of their colleagues. Any specific guidelines for usage will be communicated clearly.": "Team members are encouraged to use common areas responsibly, respecting the needs and preferences of their colleagues. Any specific guidelines for usage will be communicated clearly.",
  "Technicians' Workshop Responsibilities title": "Technicians' Workshop Responsibilities",
  "Technicians at SS PLUS play a crucial role in maintaining the cleanliness and organization of the workshop. Responsibilities include:": "Technicians at SS PLUS play a crucial role in maintaining the cleanliness and organization of the workshop. Responsibilities include:",
  "Daily Cleanliness": "Daily Cleanliness:",
  "Technicians working in the workshop are responsible for ensuring that workstations are clean, equipment and tools are in their designated places, and all electrical equipment is turned off 15 minutes before closing time each day.": "Technicians working in the workshop are responsible for ensuring that workstations are clean, equipment and tools are in their designated places, and all electrical equipment is turned off 15 minutes before closing time each day.",
  "Monthly General Clean": "Monthly General Clean:",
  "On the 14th and 28th of each month, technicians collectively conduct a general cleaning session. If these dates are inconvenient, the session can be rescheduled within one to three days before or after the original date.": "On the 14th and 28th of each month, technicians collectively conduct a general cleaning session. If these dates are inconvenient, the session can be rescheduled within one to three days before or after the original date.",
  "Reporting": "Reporting:",
  "Any issues or concerns related to workshop cleanliness or maintenance should be promptly reported to the designated authority.": "Any issues or concerns related to workshop cleanliness or maintenance should be promptly reported to the designated authority.",
  "SS PLUS is committed to providing a workplace that supports the comfort and well-being of its team members, fostering a positive and collaborative atmosphere.": "SS PLUS is committed to providing a workplace that supports the comfort and well-being of its team members, fostering a positive and collaborative atmosphere.",
  "Technology and Equipment title": "Technology and Equipment",
  "Proper Use of Company Devices title": "Proper Use of Company Devices",
  "SS PLUS provides team members with access to various technological devices to support their work. It is essential to use these devices responsibly and in alignment with company policies. Key points related to the proper use of company devices include:": "SS PLUS provides team members with access to various technological devices to support their work. It is essential to use these devices responsibly and in alignment with company policies. Key points related to the proper use of company devices include:",
  "Authorized Use": "Authorized Use:",
  "Company devices, including computers, laptops, tablets, and smartphones, are provided for work-related activities. Unauthorized personal use may be subject to disciplinary action.": "Company devices, including computers, laptops, tablets, and smartphones, are provided for work-related activities. Unauthorized personal use may be subject to disciplinary action.",
  "Security Measures": "Security Measures:",
  "Team members are responsible for implementing security measures, such as password protection and data encryption, to safeguard company information stored on devices.": "Team members are responsible for implementing security measures, such as password protection and data encryption, to safeguard company information stored on devices.",
  "Software Usage": "Software Usage:",
  "Install only authorized software on company devices. Obtain approval from the IT department before installing any third-party software or applications.": "Install only authorized software on company devices. Obtain approval from the IT department before installing any third-party software or applications.",
  "Reporting Issues": "Reporting Issues:",
  "Report any issues, malfunctions, or loss of company devices promptly to the IT department to ensure timely resolution and prevent potential security risks.": "Report any issues, malfunctions, or loss of company devices promptly to the IT department to ensure timely resolution and prevent potential security risks.",
  "IT Security Policies title": "IT Security Policies",
  "SS PLUS prioritizes the security of its digital assets, and team members are expected to adhere to IT security policies to prevent unauthorized access and protect sensitive information. Key points related to IT security policies include:": "SS PLUS prioritizes the security of its digital assets, and team members are expected to adhere to IT security policies to prevent unauthorized access and protect sensitive information. Key points related to IT security policies include:",
  "Access Control": "Access Control:",
  "Access to company systems and data is restricted based on job roles. Team members should not share login credentials, and access should only be granted to individuals with the necessary permissions.": "Access to company systems and data is restricted based on job roles. Team members should not share login credentials, and access should only be granted to individuals with the necessary permissions.",
  "Confidentiality": "Confidentiality:",
  "Treat all company information as confidential. Do not disclose sensitive information to unauthorized individuals, and be cautious about discussing work-related matters in public or insecure environments.": "Treat all company information as confidential. Do not disclose sensitive information to unauthorized individuals, and be cautious about discussing work-related matters in public or insecure environments.",
  "Data Backup": "Data Backup:",
  "Regularly back up important data to prevent data loss in case of device malfunction or other unforeseen circumstances. Follow company guidelines for data backup procedures.": "Regularly back up important data to prevent data loss in case of device malfunction or other unforeseen circumstances. Follow company guidelines for data backup procedures.",
  "Security Training": "Security Training:",
  "SS PLUS provides periodic training on IT security best practices. Team members are required to participate in these training sessions to stay informed about potential threats and security protocols.": "SS PLUS provides periodic training on IT security best practices. Team members are required to participate in these training sessions to stay informed about potential threats and security protocols.",
  "By following proper procedures for the use of company devices and adhering to IT security policies, team members contribute to a secure and efficient digital environment at SS PLUS.": "By following proper procedures for the use of company devices and adhering to IT security policies, team members contribute to a secure and efficient digital environment at SS PLUS.",
  "Proper Use of Company Cars title": "Proper Use of Company Cars",
  "SS PLUS is committed to ensuring the proper use and maintenance of company cars. Key points related to the proper use of company cars include:": "SS PLUS is committed to ensuring the proper use and maintenance of company cars. Key points related to the proper use of company cars include:",
  "List of Authorized Drivers": "List of Authorized Drivers:",
  "SS PLUS maintains a list of authorized drivers with specified levels of authorization. Authorization is indicated by a badge provided to authorized drivers.": "SS PLUS maintains a list of authorized drivers with specified levels of authorization. Authorization is indicated by a badge provided to authorized drivers.",
  "Checklist for Car Check": "Checklist for Car Check:",
  "Even authorized drivers must fill out a checklist for car checks before embarking on any missions to ensure the vehicle is in optimal condition.": "Even authorized drivers must fill out a checklist for car checks before embarking on any missions to ensure the vehicle is in optimal condition.",
  "Priority Usage": "Priority Usage:",
  "Company cars are categorized as service cars (for company services) and company cars (with broader authorization). Technicians may use service cars within 2 hours after and before office hours, while company cars have broader usage.": "Company cars are categorized as service cars (for company services) and company cars (with broader authorization). Technicians may use service cars within 2 hours after and before office hours, while company cars have broader usage.",
  "Responsibility of Drivers": "Responsibility of Drivers:",
  "Drivers are responsible for the proper use of the cars, including adherence to authorized usage times and prioritizing company-related missions.": "Drivers are responsible for the proper use of the cars, including adherence to authorized usage times and prioritizing company-related missions.",
  "Disciplinary Actions": "Disciplinary Actions:",
  "In case of non-priority usage, drivers may face disciplinary meetings with supervisors and HR responsible. All company cars are equipped with GPS trackers for monitoring purposes.": "In case of non-priority usage, drivers may face disciplinary meetings with supervisors and HR responsible. All company cars are equipped with GPS trackers for monitoring purposes.",
  "Vacation or Sick Leave": "Vacation or Sick Leave:",
  "In the absence of an authorized driver due to vacation or sick leave, the company car should be parked at SS PLUS.": "In the absence of an authorized driver due to vacation or sick leave, the company car should be parked at SS PLUS.",
  "GPS Tracker": "GPS Tracker:",
  "All company cars are equipped with GPS trackers to monitor their location and usage.": "All company cars are equipped with GPS trackers to monitor their location and usage.",
  "Tools and Equipment title": "Tools and Equipment",
  "SS PLUS places importance on the responsible use and maintenance of tools and equipment. Key points related to tools and equipment include:": "SS PLUS places importance on the responsible use and maintenance of tools and equipment. Key points related to tools and equipment include:",
  "Lost or Broken Tools": "Lost or Broken Tools:",
  "In case of lost or broken tools or equipment due to improper usage, the cost of replacement is shared among the team. The replacement must be approved by supervisors and HR responsible.": "In case of lost or broken tools or equipment due to improper usage, the cost of replacement is shared among the team. The replacement must be approved by supervisors and HR responsible.",
  "Equipment in Workshop": "Equipment in Workshop:",
  "If equipment is lost or broken in the workshop, the cost is deducted from the salaries of all present technicians on that day.": "If equipment is lost or broken in the workshop, the cost is deducted from the salaries of all present technicians on that day.",
  "Equipment in Mobile Workstations": "Equipment in Mobile Workstations:",
  "If equipment is lost or broken in mobile workstations (cars or client on-site), the cost is deducted from the salaries of the team leader and her team.": "If equipment is lost or broken in mobile workstations (cars or client on-site), the cost is deducted from the salaries of the team leader and her team.",
  "SS PLUS emphasizes responsible use and maintenance to ensure the longevity of tools, equipment, and vehicles, contributing to the efficiency and effectiveness of the workplace.": "SS PLUS emphasizes responsible use and maintenance to ensure the longevity of tools, equipment, and vehicles, contributing to the efficiency and effectiveness of the workplace.",
  "Conclusion title": "Conclusion",
  "Congratulations on joining SS PLUS! As a valued team member, your commitment to our shared values and policies is crucial for a successful journey. This handbook provides essential guidelines for your work life, benefits, growth, and navigating the workplace.": "Congratulations on joining SS PLUS! As a valued team member, your commitment to our shared values and policies is crucial for a successful journey. This handbook provides essential guidelines for your work life, benefits, growth, and navigating the workplace.",
  "By adhering to these principles, you contribute to a positive work environment, ensuring the success of both yourself and SS PLUS. Remember, your growth is important, and SS PLUS is committed to supporting you in your career advancement and development.": "By adhering to these principles, you contribute to a positive work environment, ensuring the success of both yourself and SS PLUS. Remember, your growth is important, and SS PLUS is committed to supporting you in your career advancement and development.",
  "We appreciate your dedication and hard work. Together, let's create a thriving and successful journey at SS PLUS!": "We appreciate your dedication and hard work. Together, let's create a thriving and successful journey at SS PLUS!",
  "Acknowledgment of Receipt title": "Acknowledgment of Receipt",
  "Employee Acknowledgment Form title": "Employee Acknowledgment Form",
  "I, _______________ , acknowledge that I have received, read, and understood the contents of the SS PLUS Employee Handbook (Short Version). I understand that it is my responsibility to familiarize myself with the policies, guidelines, and procedures outlined in the handbook.": "I, _______________ , acknowledge that I have received, read, and understood the contents of the SS PLUS Employee Handbook (Short Version). I understand that it is my responsibility to familiarize myself with the policies, guidelines, and procedures outlined in the handbook.",
  "I understand that SS PLUS may update or revise the Employee Handbook (Short Version) from time to time, and I commit to staying informed about any changes communicated by the company.": "I understand that SS PLUS may update or revise the Employee Handbook (Short Version) from time to time, and I commit to staying informed about any changes communicated by the company.",
  "By signing this acknowledgment, I confirm my commitment to adhere to the policies and guidelines outlined in the SS PLUS Employee Handbook (Short Version) during my employment with the company.": "By signing this acknowledgment, I confirm my commitment to adhere to the policies and guidelines outlined in the SS PLUS Employee Handbook (Short Version) during my employment with the company.",
  "Employee Name: ________________________": "Employee Name: ________________________",
  "Position: _______________________________": "Position: _______________________________",
  "Date: _________________________________": "Date: _________________________________",
  "[Employee Signature]": "[Employee Signature]"
}

