{
    "1. introduction title":"I. Introduction",
    "1.1 Purpose":"1.1 But",
    "The purpose of WAVE.sys":"Le but de WAVE.sys est d'établir un système de gestion robuste et complet adapté à SS PLUS. Depuis sa création en 2001, SS PLUS est une entreprise tunisienne leader basée à Sfax, spécialisée dans la vente, l'inspection et la maintenance de matériel d'incendie. WAVE.sys vise à fournir une approche structurée pour administrer, normaliser et gérer tous les aspects des stratégies, politiques, manuels, processus, procédures, instructions, modèles, formulaires et rapports de l'organisation.",
    "1.2 Scope title":"1.2 Champ d'application",
    "1.2 Scope paragraph01":"WAVE.sys englobe l'ensemble des opérations commerciales de SS PLUS liées au matériel d'incendie. Cela inclut une approche ciblée sur les extincteurs, les tuyaux d'incendie, les dévidoirs et les bouches d'incendie. Le système garantit une approche de gestion rationalisée et efficace, conformément à l'engagement de SS PLUS de servir une clientèle diversifiée comprenant des grandes entreprises, des industries et des PME.",
    "1.2 Scope paragraph02":"Le modèle est conçu pour aider SS PLUS à atteindre ses objectifs en matière de vente, d'inspection et d'entretien des équipements de protection contre l'incendie, contribuant ainsi à la sûreté et à la sécurité de ses clients.",
    "II. Strategies": "II. Stratégies",


  "welcomeMessage": "Bienvenue chez SS PLUS",
  "dearTeam": "Chère équipe SS PLUS,",
  "welcomeText": "Bienvenue chez SS PLUS, où votre parcours devient une partie vitale de notre histoire de réussite partagée. Ce manuel est votre guide pour nos valeurs, nos politiques et nos attentes.",
  "memberRole": "En tant que membre de SS PLUS, vous jouez un rôle crucial dans la formation du présent et de l'avenir de notre entreprise. Ce manuel vous donne les connaissances nécessaires pour prospérer dans notre environnement dynamique.",
  "valuesHeading": "Valeurs de SS PLUS",
  "missionTitle": "Mission :",
  "visionTitle": "Vision : ",
  "coreValuesTitle": "Valeurs Fondamentales :",
  "mission": "Sauvegarder des vies et des biens grâce à des services de protection incendie de pointe, fournir des équipements de haute qualité, effectuer des inspections et garantir une sécurité maximale.",
  "vision": "Imaginer un monde où SS PLUS est leader en innovation et excellence, établissant de nouvelles normes dans l'industrie de la protection incendie.",
  "coreValues": "Respect de l'intégrité, excellence, travail d'équipe, innovation et orientation client dans toutes nos interactions.",
  "dedicationText": "Votre dévouement est essentiel à notre succès. Nous sommes impatients d'atteindre de grands jalons ensemble en tant qu'équipe cohésive.",
  "2. Attendance and Punctuality": "2. Présence et Ponctualité",
  "a. Office Hours": "a. Heures de Bureau",
  "officeHoursIntro": "Chez SS PLUS, nous apprécions grandement l'engagement de nos membres d'équipe à maintenir une présence régulière et constante pendant les heures de bureau désignées. Nos heures de bureau sont conçues pour assurer une efficacité opérationnelle et une collaboration efficace. Veuillez respecter les directives suivantes :",
  "standardOfficeHoursTitle": "Heures de bureau standard :",
  "summerTimeTitle": "Heure d'été (07/08) :",
  "ramadanTimeTitle": "Heure du Ramadan :",
  "punctualityTitle": "Ponctualité :",
  "lateArrivalProcedureTitle": "Procédure en cas d'arrivée tardive :",
  "recognitionForPunctualityTitle": "Reconnaissance de la ponctualité :",
  "earlyArrivalBonusTitle": "Prime d'arrivée anticipée :",
  "additionalHoursTitle": "Heures supplémentaires :",
  "standardOfficeHours": "Nos heures de bureau standard sont du lundi au vendredi, de 8h00 à 17h00, le samedi de 8h00 à 13h30, et le dimanche est un jour de congé.",
  "summerTime": "Pendant l'été, les heures de bureau sont du lundi au samedi, de 7h30 à 14h00, et le dimanche est un jour de congé.",
  "ramadanTime": "Pendant le Ramadan, les heures de bureau sont du lundi au samedi, de 8h00 à 14h30, et le dimanche est un jour de congé.",
  "punctuality": "Les membres de l'équipe sont censés arriver ponctuellement pour leurs heures de travail prévues. L'heure d'arrivée idéale est entre 8h00 et 8h15.",
  "lateArrivalProcedure": "En cas de retard après 8h15, les employés doivent remplir un formulaire justifiant le retard. Après trois retards par mois, l'employé doit assister à une réunion disciplinaire avec son superviseur et le représentant des ressources humaines.",
  "recognitionForPunctuality": "Les employés ayant une ponctualité exemplaire, sans retards et avec des absences minimales, peuvent recevoir une prime mensuelle ou un cadeau en reconnaissance de leur engagement.",
  "earlyArrivalBonus": "Les employés arrivant à 7h45 ou plus tôt recevront un petit-déjeuner gratuit, comprenant une tasse à café, un gâteau et une petite bouteille d'eau.",
  "additionalHours": "Chaque heure travaillée avant ou après les heures de bureau standard est considérée comme une heure supplémentaire, compensée au taux de l'heure standard plus 60%.",
  "teamAvailability": "Notre équipe est toujours disponible pour toute demande client d'urgence, et nous apprécions la flexibilité et le dévouement de nos membres d'équipe pour répondre promptement aux besoins de nos clients.",
  "b. Breaks and Lunch": "b. Pause Déjeuner",
  "breaksAndLunchIntro": "Pour favoriser un équilibre sain entre vie professionnelle et vie personnelle, SS PLUS reconnaît l'importance des pauses et des périodes de déjeuner. Les membres de l'équipe sont encouragés à prendre des pauses et un déjeuner selon les directives suivantes :",
  "breaksAndLunchList": [
    "Les membres de l'équipe ont droit à des pauses de 20 minutes pendant la journée de travail.",
    "Une pause déjeuner de 40 minutes est prévue pour les membres de l'équipe entre 12h00 et 14h00. Pendant ce temps, vous êtes encouragé à vous éloigner de votre poste de travail et à vous détendre.",
    "Les membres de l'équipe ont la flexibilité de prendre deux pauses de 10 minutes, la première pause étant prévue entre 9h45 et 10h45 et la deuxième entre 15h30 et 16h00.",
    "SS PLUS met à disposition des installations désignées pour les pauses et les déjeuners, que les membres de l'équipe peuvent utiliser.",
    "Chaque employé reçoit une carte repas au début de chaque mois, offrant 6 dinars pour le déjeuner pour chaque jour travaillé. Dans les cas où un employé doit parcourir une distance de plus de 70 km, 4 dinars supplémentaires seront fournis pour le déjeuner."
  ],
  "breaksAndLunchConclusion": "Il est attendu que les membres de l'équipe gèrent leurs pauses et déjeuners de manière responsable, veillant à ne pas perturber le flux de travail global de l'organisation.",
  "c. Travel and Accommodation": "c. Voyage et Hébergement",
  "travelAndAccommodationIntro": "SS PLUS reconnaît l'importance d'accommoder les techniciens lors de missions à longue distance. Le voyage est défini comme toute distance dépassant 70 km de Sfax, Tunisie. Les missions longues, qui nécessitent que les techniciens restent la nuit, se divisent en trois catégories :",
  "travelAndAccommodationList": [
    "Pour les missions dans des conditions normales, SS PLUS prend en charge l'hébergement, les repas (via une carte repas) et fournit une prime de voyage de 10 dinars par jour.",
    "Les techniciens autorisés à travailler dans le Sahara tunisien reçoivent un hébergement et une prise en charge par le client. SS PLUS fournit une prime de voyage Sahara de 45 dinars par jour.",
    "Les techniciens avec une certification de survie en milieu aquatique pour les plates-formes pétrolières et gazières reçoivent un hébergement et une prise en charge par le client. SS PLUS fournit une prime de voyage aquatique de 60 dinars par jour."
  ],
  "travelAndAccommodationConclusion": "Il est attendu que tous les techniciens acceptent les missions en dehors de Sfax, et le refus nécessite une justification. Les demandes de rester de manière permanente ou périodique à Sfax sont examinées par le superviseur et les ressources humaines. Pendant les missions de week-end, les techniciens doivent rester sur place et poursuivre leur travail. Les techniciens en mission doivent suivre toutes les instructions de SS PLUS et de leur superviseur. Le chef d'équipe est le principal responsable pendant les périodes de mission.",
  "d. Dress Code": "d. Code vestimentaire",
  "appropAttireTitle": "Tenue appropriée pour différents rôles",
  "appropAttireIntro": "SS PLUS reconnaît l'importance de présenter une image professionnelle à nos clients et partenaires. Le code vestimentaire est conçu pour refléter la nature de notre industrie et les différents rôles au sein de l'organisation. Les membres de l'équipe doivent respecter les lignes directrices suivantes en fonction de leurs rôles respectifs :",
  "appropAttireList": [
    "<b>Personnel de bureau :</b> Les membres du personnel de bureau doivent s'habiller de manière professionnelle. Cela inclut une tenue décontractée ou formelle, en fonction de la nature de leurs rôles.",
    "<b>Techniciens sur le terrain :</b> Les techniciens sur le terrain doivent porter l'uniforme désigné SS PLUS, y compris l'équipement de sécurité approprié. L'uniforme est conçu pour assurer la visibilité, la sécurité et le professionnalisme sur les sites clients.",
    "<b>Réunions avec les clients :</b> Lors des réunions avec les clients, les membres de l'équipe doivent s'habiller de manière professionnelle, représentant SS PLUS avec une apparence soignée et professionnelle.",
    "<b>Forfaits d'uniformes pour les techniciens d'équipements de protection incendie :</b> Les techniciens d'équipements de protection incendie reçoivent des forfaits d'uniformes deux fois par an, comprenant les éléments suivants :",
    "Forfait hivernal (fourni une fois par an) : <ul><li>02 sweatshirts</li><li>01 pantalon</li><li>01 veste imperméable</li></ul>",
    "Forfait estival (fourni une fois par an) : <ul><li>02 polos</li><li>01 pantalon</li><li>01 casquette</li></ul>",
    "<b>Gilet fluorescent (période d'essai) :</b> Les nouveaux techniciens d'équipements de protection incendie reçoivent un gilet fluorescent avec le logo SS PLUS et l'étiquette 'Période d'essai.' Après avoir réussi la période d'essai, les employés sont autorisés à recevoir le forfait d'uniforme standard.",
    "<b>Chaussures de sécurité :</b> Chaque technicien d'équipements de protection incendie reçoit une paire de chaussures de sécurité une fois par an.",
    "<b>Forfaits d'uniformes pour le personnel de bureau :</b> Les membres du personnel de bureau reçoivent des forfaits d'uniformes deux fois par an, comprenant les éléments suivants :",
    "Forfait hivernal (fourni une fois par an) : <ul><li>02 sweatshirts</li><li>01 pantalon</li></ul>",
    "Forfait estival (fourni une fois par an) : <ul><li>02 polos</li><li>01 pantalon</li></ul>"
  ],
  "Safety Considerations": "Considérations de sécurité",
  "safetyIntro": "La sécurité est une priorité absolue chez SS PLUS, et la tenue appropriée joue un rôle crucial dans le maintien d'un environnement de travail sûr. Les considérations suivantes s'appliquent aux aspects de sécurité du code vestimentaire :",
  "safetyList": [
    "<b>Équipement de protection :</b> Les membres de l'équipe impliqués sur le terrain doivent utiliser l'équipement de protection fourni, y compris les casques, les gants, les lunettes de protection et tout autre équipement nécessaire.",
    "<b>Visibilité :</b> Assurez-vous que les vêtements et l'équipement de sécurité améliorent la visibilité, surtout dans des conditions de faible luminosité. Des éléments réfléchissants peuvent être nécessaires pour certains rôles.",
    "<b>Confort et fonctionnalité :</b> L'équipement de sécurité doit être confortable et permettre une facilité de mouvement pour effectuer les tâches de manière efficace.",
    "<b>Conformité aux réglementations :</b> Respectez les réglementations et directives spécifiques à l'industrie en matière de sécurité concernant la tenue vestimentaire et l'équipement de protection individuelle."
  ],
  "safetyConclusion": "En suivant les lignes directrices du code vestimentaire, nous contribuons à une image sûre, professionnelle et unifiée pour SS PLUS.",
  "3. Exploring Your Benefits title": "3. Découverte de vos avantages",
  "Compensation and Payroll title": "Rémunération et paie :",
  "Pay Structure title": "Structure de rémunération",
  "SS PLUS is committed to offering competitive...": "SS PLUS s'engage à offrir une rémunération compétitive et équitable à ses membres d'équipe. La structure de rémunération est conçue pour récompenser l'expérience, les compétences et les contributions. Les points clés liés à la structure de rémunération comprennent :",
  "Base Salary": "Salaire de base :",
  "The base salary is determined based on...": "Le salaire de base est déterminé en fonction du rôle, des responsabilités et des normes du marché pour des postes similaires.",
  "Performance-Based Incentives": "Incitations basées sur la performance :",
  "In addition to the base salary, performance-based...": "En plus du salaire de base, des incitations basées sur la performance peuvent être fournies pour récompenser des contributions et des réalisations exceptionnelles.",
  "Salary Reviews": "Examens de salaire :",
  "Periodic salary reviews will be conducted...": "Des examens de salaire périodiques seront effectués pour garantir que la rémunération reste compétitive et alignée sur les performances individuelles et de l'entreprise.",
  "Transparent Communication": "Communication transparente :",
  "SS PLUS is committed to transparent communication...": "SS PLUS s'engage à une communication transparente concernant la rémunération. Les membres de l'équipe sont encouragés à discuter de toute préoccupation ou demande d'informations avec le service des ressources humaines.",
  "Pay Structures": "Structures de rémunération :",
  "Staff Office": "Personnel de bureau :",
  "Paid per the number of worked days...": "Payé selon le nombre de jours travaillés dans le mois (standard 6 jours/semaine). Des incitations basées sur la performance sont fournies pour les indicateurs clés de performance trimestriels atteints et d'autres bonus spécifiés dans les descriptions de poste.",
  "Fire Protection Equipment Technicians": "Techniciens d'équipement de protection incendie :",
  "Paid per worked hour in the month...": "Payé par heure travaillée dans le mois (45 heures/semaine). Les heures supplémentaires au-delà de 45 heures/semaine sont compensées au taux de l'heure simple plus 60 %. Des incitations basées sur la performance sont fournies pour les indicateurs clés de performance trimestriels atteints et d'autres bonus spécifiés dans les descriptions de poste.",
  "Mission/Action/Operation": "Mission/Action/Opération :",
  "Payment is based on specific contracts...": "Le paiement est basé sur des contrats spécifiques définissant toutes les modalités et avantages. Cette structure s'applique aux missions, actions ou opérations spécifiques.",
  "Payroll Schedule title": "Calendrier de paie",
  "The payroll schedule outlines the frequency...": "Le calendrier de paie définit la fréquence et le processus des paiements de salaire chez SS PLUS. Les points clés liés au calendrier de paie comprennent :",
  "Payment Frequency": "Fréquence de paiement :",

  "Salaries are typically paid on...": "Les salaires sont généralement versés toutes les deux semaines. Le calendrier spécifique sera communiqué à tous les membres de l'équipe.",
  "Direct Deposit": "Dépôt direct :",
  "SS PLUS encourages team members to...": "SS PLUS encourage les membres de l'équipe à opter pour le dépôt direct comme moyen sécurisé et pratique de recevoir les paiements de salaire.",
  "Payroll Cycles": "Cycles de paie :",
  "Payroll cycles are aligned with the...": "Les cycles de paie sont alignés sur les 14 et 28 pour assurer la cohérence et la ponctualité des versements de salaire.",
  "Payroll Inquiries": "Demandes de renseignements sur la paie :",
  "For any payroll-related inquiries or concerns...": "Pour toute demande de renseignements ou préoccupation liée à la paie, les membres de l'équipe peuvent contacter le service des ressources humaines pour obtenir de l'aide.",
  "SS PLUS values the dedication and hard work...": "SS PLUS apprécie le dévouement et le travail acharné de ses membres d'équipe et s'engage à garantir que les processus de rémunération et de paie sont transparents, équitables et alignés sur les normes de l'industrie.",
  "Leave Policies title": "Politiques de congé",
  "Vacation title": "Congé",
  "SS PLUS recognizes the importance of providing...": "SS PLUS reconnaît l'importance d'offrir aux membres de l'équipe des opportunités de détente et de revitalisation grâce aux congés. La politique de congé est conçue pour assurer une approche équitable et cohérente des congés. Les points clés liés au congé comprennent :",
  "Accrual and Entitlement": "Accumulation et droit :",
  "Team members accrue vacation leave based on...": "Les membres de l'équipe accumulent des congés payés sur la base de 1,5 jour par mois travaillé et ont le droit de prendre des jours de congé payés conformément à la politique de l'entreprise.",
  "Request and Approval": "Demande et approbation :",
  "Submit vacation leave requests through the...": "Soumettez les demandes de congé par le biais du processus désigné, permettant aux superviseurs un temps suffisant pour examen et approbation. Les demandes de congé doivent être soumises via l'application web 'waveplus.tn' au moins 7 jours avant la date de début prévue du congé.",
  "Response Time": "Temps de réponse :",
  "Employees will receive a response within...": "Les employés recevront une réponse dans un délai maximum de 48 heures après avoir soumis une demande de congé.",
  "Refused Requests": "Demandes refusées :",
  "If a vacation leave request is refused...": "Si une demande de congé est refusée, prendre des congés sans approbation entraînera le marquage des jours comme une absence non rémunérée. L'employé sera également tenu de participer à une réunion disciplinaire avec le superviseur et le responsable des ressources humaines.",
  "Maximum Accumulation": "Accumulation maximale :",
  "There may be a maximum limit on...": "Il peut y avoir une limite maximale sur le nombre de jours de congé accumulés pouvant être reportés d'une année à l'autre. L'accumulation maximale est de 60 jours, et tout excédent de jours peut être perdu.",
  "Usage Guidelines": "Directives d'utilisation :",
  "Ensure that vacation days are used in...": "Veillez à ce que les jours de congé soient utilisés de manière à minimiser les perturbations dans les flux de travail de l'équipe. Planifiez les vacances en coordination avec les membres de l'équipe et les superviseurs.",
  "Sick Leave title": "Congé maladie",
  "SS PLUS understands that team members may...": "SS PLUS comprend que les membres de l'équipe peuvent être confrontés à des problèmes de santé, et la politique de congé maladie est en place pour les soutenir en ces temps difficiles. Les points clés liés au congé maladie comprennent :",
  "Team members accrue sick leave based on...": "Les membres de l'équipe accumulent des congés maladie en fonction de la décision du PDG et ont le droit de prendre un congé maladie payé pour maladie personnelle ou rendez-vous médicaux.",
  "Medical Documentation": "Documentation médicale :",
  "In cases of extended sick leave, a medical...": "En cas de congé maladie prolongé, un certificat médical ou une documentation pertinente peut être requis conformément à la politique de l'entreprise.",
  "Notification": "Notification :",
  "Notify supervisors as soon as possible if...": "Notifier les superviseurs dès que possible en cas d'incapacité à se rendre au travail en raison d'une maladie. Suivre le processus désigné pour la notification de congé maladie.",
  "Return-to-Work Process": "Processus de retour au travail :",
  "After a period of sick leave, team members...": "Après une période de congé maladie, les membres de l'équipe peuvent être tenus de suivre un processus de retour au travail, garantissant une transition en douceur vers les tâches régulières.",
  "Holidays title": "Jours fériés",
  "SS PLUS observes public holidays to allow...": "SS PLUS observe les jours fériés pour permettre aux membres de l'équipe de se reposer et de célébrer. Les points clés liés aux jours fériés comprennent :",
  "Recognition of Public Holidays": "Reconnaissance des jours fériés :",
  "The company recognizes and observes the following...": "La société reconnaît et observe les jours fériés suivants :",
  "Compensation for Working Holidays": "Compensation pour les jours fériés travaillés :",
  "Team members required to work on public...": "Les membres de l'équipe tenus de travailler les jours fériés peuvent être éligibles à une compensation supplémentaire ou à des congés compensatoires conformément à la politique de l'entreprise.",
  "Communication of Holiday Schedule": "Communication du calendrier des jours fériés :",
  "The holiday schedule for the year will...": "Le calendrier des jours fériés pour l'année sera communiqué à l'avance, permettant aux membres de l'équipe de planifier en conséquence.",
  "SS PLUS values the well-being of its...": "SS PLUS attache de l'importance au bien-être de ses membres et vise à fournir une politique de congé complète qui soutient l'équilibre entre vie professionnelle et vie personnelle ainsi que les besoins individuels.",
  "Investing in Your Growth title": "4. Investir dans Votre Croissance",
  "Professional Development title": "Développement Professionnel",
  "Career Advancement title": "Avancement de Carrière",
  "Career Advancement SS PLUS recognizes the importance of providing...": "SS PLUS reconnaît l'importance de fournir des voies claires pour l'avancement de carrière et la croissance. La politique d'avancement de carrière est conçue pour favoriser la progression des membres de l'équipe au sein de l'organisation, avec des considérations spécifiques pour les techniciens en équipement de protection incendie.",
  "Technician Categories": "Catégories de Techniciens :",
  "Fire Protection Equipment Technicians are initially categorized...": "Les techniciens en équipement de protection incendie sont initialement catégorisés en tant que Catégorie 0 pendant la période d'essai. Après avoir réussi la période d'essai, le superviseur et le responsable des ressources humaines évalueront le technicien et lui attribueront l'une des catégories de 0 à 5 en fonction de la performance et des compétences.",
  "Salary Structure": "Structure de Salaire :",
  "The monthly salary of Fire Protection Equipment Technicians is...": "Le salaire mensuel des techniciens en équipement de protection incendie est lié à leur catégorie, avec des révisions annuelles qui peuvent être positives ou négatives en fonction des évaluations de performance.",
  "Evaluation Axes": "Axes d'Évaluation :",
  "Evaluation criteria include punctuality, discipline, expertise, communication, and other relevant factors.": "Les critères d'évaluation incluent la ponctualité, la discipline, l'expertise, la communication et d'autres facteurs pertinents.",
  "Career Advancement Opportunities title": "Opportunités d'Avancement de Carrière",
  "Key points related to career advancement include:": "Les points clés liés à l'avancement de carrière comprennent :",
  "Promotion Opportunities": "Opportunités de Promotion :",
  "Eligible team members may have the opportunity...": "Les membres de l'équipe éligibles peuvent avoir l'opportunité de promotions internes basées sur les compétences démontrées, la performance et les contributions à l'organisation.",
  "Succession Planning": "Planification de la Succession :",
  "SS PLUS engages in succession planning to identify...": "SS PLUS s'engage dans la planification de la succession pour identifier et encourager les talents au sein de l'organisation, assurant ainsi un vivier de personnes qualifiées pour des rôles clés.",
  "Performance Reviews": "Évaluations de Performance :",
  "Regular performance reviews provide a platform for discussions about...": "Les évaluations régulières de la performance fournissent une plateforme pour des discussions sur les objectifs de carrière, les plans de développement et les opportunités potentielles d'avancement.",
  "Professional Growth Support": "Soutien à la Croissance Professionnelle :",
  "SS PLUS may provide support for team members pursuing further education, certifications, or additional qualifications...": "SS PLUS peut apporter son soutien aux membres de l'équipe qui poursuivent des études supplémentaires, des certifications ou des qualifications supplémentaires pour améliorer leurs perspectives de carrière.",
  "By investing in professional development and career advancement...": "En investissant dans le développement professionnel et l'avancement de carrière, SS PLUS vise à habiliter ses membres d'équipe à atteindre leur plein potentiel et à contribuer au succès continu de l'organisation.",
  "5. Navigating the Workplace": "5. Navigation dans l'Environnement Professionnel",
  "a. Office Facilities": "a. Installations de Bureau",
  "Workstations title": "Postes de Travail",
  "SS PLUS provides comfortable and efficient workstations to support the productivity and well-being of its team members. Key points related to workstations include:": "SS PLUS fournit des postes de travail confortables et efficaces pour soutenir la productivité et le bien-être de ses membres d'équipe. Les points clés liés aux postes de travail incluent :",
  "Ergonomic Design": "Conception Ergonomique :",
  "Workstations are designed with ergonomic principles...": "Les postes de travail sont conçus selon les principes ergonomiques pour promouvoir une posture correcte, réduire la fatigue et améliorer le confort général.",
  "Equipment and Tools": "Équipement et Outils :",
  "Each workstation is equipped with the necessary tools and equipment required for specific roles...": "Chaque poste de travail est équipé des outils et de l'équipement nécessaires pour des rôles spécifiques, garantissant aux membres de l'équipe l'accès aux ressources dont ils ont besoin.",
  "Personalization": "Personnalisation :",
  "Team members are encouraged to personalize their workstations within the guidelines provided, creating a comfortable and inspiring work environment.": "Les membres de l'équipe sont encouragés à personnaliser leurs postes de travail dans le cadre des directives fournies, créant un environnement de travail confortable et inspirant.",
  "Maintenance": "Maintenance :",
  "Regular maintenance and checks are conducted to ensure that workstations are in optimal condition, and any issues are addressed promptly.": "Des vérifications et une maintenance régulières sont effectuées pour garantir que les postes de travail sont en bon état, et tout problème est traité rapidement.",
  "Common Areas title": "Espaces Communs",
  "SS PLUS recognizes the importance of providing inviting and functional common areas where team members can collaborate, relax, and engage in informal discussions. Key points related to common areas include:": "SS PLUS reconnaît l'importance de fournir des espaces communs accueillants et fonctionnels où les membres de l'équipe peuvent collaborer, se détendre et participer à des discussions informelles. Les points clés liés aux espaces communs incluent :",
  "Collaboration Spaces": "Espaces de Collaboration :",
  "Common areas are designed to facilitate collaboration, with designated spaces for team meetings, brainstorming sessions, and discussions.": "Les espaces communs sont conçus pour faciliter la collaboration, avec des espaces dédiés pour les réunions d'équipe, les sessions de remue-méninges et les discussions.",
  "Cleanliness and Maintenance": "Propreté et Maintenance :",
  "Regular cleaning schedules and maintenance checks are in place to ensure that common areas remain clean, organized, and conducive to a positive work environment.": "Des horaires de nettoyage réguliers et des vérifications de maintenance sont en place pour garantir que les espaces communs restent propres, organisés et propices à un environnement de travail positif.",
  "Guidelines for Usage": "Directives d'Utilisation :",
  "Team members are encouraged to use common areas responsibly, respecting the needs and preferences of their colleagues. Any specific guidelines for usage will be communicated clearly.": "Les membres de l'équipe sont encouragés à utiliser les espaces communs de manière responsable, en respectant les besoins et les préférences de leurs collègues. Toutes les directives spécifiques d'utilisation seront communiquées clairement.",
  "Technicians' Workshop Responsibilities title": "Responsabilités de l'Atelier des Techniciens",
  "Technicians at SS PLUS play a crucial role in maintaining the cleanliness and organization of the workshop. Responsibilities include:": "Les techniciens chez SS PLUS jouent un rôle crucial dans le maintien de la propreté et de l'organisation de l'atelier. Les responsabilités comprennent :",
  "Daily Cleanliness": "Propreté Quotidienne :",
  "Technicians working in the workshop are responsible for ensuring that workstations are clean, equipment and tools are in their designated places, and all electrical equipment is turned off 15 minutes before closing time each day.": "Les techniciens travaillant dans l'atelier sont responsables de s'assurer que les postes de travail sont propres, que l'équipement et les outils sont à leur place désignée, et que tout équipement électrique est éteint 15 minutes avant la fermeture chaque jour.",
  "Monthly General Clean": "Nettoyage Général Mensuel :",
  "On the 14th and 28th of each month, technicians collectively conduct a general cleaning session. If these dates are inconvenient, the session can be rescheduled within one to three days before or after the original date.": "Le 14 et le 28 de chaque mois, les techniciens effectuent collectivement une session de nettoyage général. Si ces dates sont inconvenantes, la session peut être reprogrammée un à trois jours avant ou après la date d'origine.",
  "Reporting": "Rapports :",
  "Any issues or concerns related to workshop cleanliness or maintenance should be promptly reported to the designated authority.": "Toutes les questions ou préoccupations liées à la propreté ou à l'entretien de l'atelier doivent être signalées immédiatement à l'autorité désignée.",
  "SS PLUS is committed to providing a workplace that supports the comfort and well-being of its team members, fostering a positive and collaborative atmosphere.": "SS PLUS s'engage à fournir un lieu de travail qui soutient le confort et le bien-être de ses membres d'équipe, favorisant une atmosphère positive et collaborative.",
  "Technology and Equipment title": "Technologie et Équipement",
  "Proper Use of Company Devices title": "Utilisation Appropriée des Appareils de l'Entreprise",
  "SS PLUS provides team members with access to various technological devices to support their work. It is essential to use these devices responsibly and in alignment with company policies. Key points related to the proper use of company devices include:": "SS PLUS fournit aux membres de l'équipe l'accès à divers appareils technologiques pour soutenir leur travail. Il est essentiel d'utiliser ces appareils de manière responsable et en conformité avec les politiques de l'entreprise. Les points clés liés à l'utilisation appropriée des appareils de l'entreprise comprennent :",
  "Authorized Use": "Utilisation Autorisée :",
  "Company devices, including computers, laptops, tablets, and smartphones, are provided for work-related activities. Unauthorized personal use may be subject to disciplinary action.": "Les appareils de l'entreprise, y compris les ordinateurs, les ordinateurs portables, les tablettes et les smartphones, sont fournis pour des activités liées au travail. L'utilisation personnelle non autorisée peut faire l'objet de mesures disciplinaires.",
  "Security Measures": "Mesures de Sécurité :",
  "Team members are responsible for implementing security measures, such as password protection and data encryption, to safeguard company information stored on devices.": "Les membres de l'équipe sont responsables de la mise en œuvre de mesures de sécurité, telles que la protection par mot de passe et le chiffrement des données, pour protéger les informations de l'entreprise stockées sur les appareils.",
  "Software Usage": "Utilisation des Logiciels :",
  "Install only authorized software on company devices. Obtain approval from the IT department before installing any third-party software or applications.": "Installez uniquement des logiciels autorisés sur les appareils de l'entreprise. Obtenez l'approbation du département informatique avant d'installer tout logiciel ou application tiers.",
  "Reporting Issues": "Signalement des Problèmes :",
  "Report any issues, malfunctions, or loss of company devices promptly to the IT department to ensure timely resolution and prevent potential security risks.": "Signalez rapidement au département informatique tout problème, dysfonctionnement ou perte d'appareils de l'entreprise pour garantir une résolution rapide et prévenir les risques potentiels en matière de sécurité.",
  "IT Security Policies title": "Politiques de Sécurité Informatique",
  "SS PLUS prioritizes the security of its digital assets, and team members are expected to adhere to IT security policies to prevent unauthorized access and protect sensitive information. Key points related to IT security policies include:": "SS PLUS accorde la priorité à la sécurité de ses actifs numériques, et les membres de l'équipe sont tenus de respecter les politiques de sécurité informatique pour prévenir l'accès non autorisé et protéger les informations sensibles. Les points clés liés aux politiques de sécurité informatique comprennent :",
  "Access Control": "Contrôle d'Accès :",
  "Access to company systems and data is restricted based on job roles. Team members should not share login credentials, and access should only be granted to individuals with the necessary permissions.": "L'accès aux systèmes et aux données de l'entreprise est restreint en fonction des rôles professionnels. Les membres de l'équipe ne doivent pas partager leurs identifiants de connexion, et l'accès ne doit être accordé qu'aux personnes disposant des autorisations nécessaires.",
  "Confidentiality": "Confidentialité :",
  "Treat all company information as confidential. Do not disclose sensitive information to unauthorized individuals, and be cautious about discussing work-related matters in public or insecure environments.": "Considérez toutes les informations de l'entreprise comme confidentielles. Ne divulgue pas d'informations sensibles à des personnes non autorisées et soyez prudent lors de discussions sur des questions liées au travail dans des environnements publics ou non sécurisés.",
  "Data Backup": "Sauvegarde des Données :",
  "Regularly back up important data to prevent data loss in case of device malfunction or other unforeseen circumstances. Follow company guidelines for data backup procedures.": "Effectuez régulièrement des sauvegardes des données importantes pour éviter toute perte en cas de défaillance de l'appareil ou d'autres circonstances imprévues. Suivez les directives de l'entreprise en matière de procédures de sauvegarde des données.",
  "Security Training": "Formation en Sécurité :",
  "SS PLUS provides periodic training on IT security best practices. Team members are required to participate in these training sessions to stay informed about potential threats and security protocols.": "SS PLUS propose une formation périodique sur les meilleures pratiques de sécurité informatique. Les membres de l'équipe sont tenus de participer à ces sessions de formation pour rester informés des menaces potentielles et des protocoles de sécurité.",
  "By following proper procedures for the use of company devices and adhering to IT security policies, team members contribute to a secure and efficient digital environment at SS PLUS.": "En suivant les procédures appropriées pour l'utilisation des appareils de l'entreprise et en respectant les politiques de sécurité informatique, les membres de l'équipe contribuent à un environnement numérique sûr et efficace chez SS PLUS.",
  "Proper Use of Company Cars title": "Utilisation Appropriée des Voitures de l'Entreprise",
  "SS PLUS is committed to ensuring the proper use and maintenance of company cars. Key points related to the proper use of company cars include:": "SS PLUS s'engage à garantir l'utilisation et l'entretien appropriés des voitures de l'entreprise. Les points clés liés à l'utilisation appropriée des voitures de l'entreprise comprennent :",
  "List of Authorized Drivers": "Liste des Conducteurs Autorisés :",
  "SS PLUS maintains a list of authorized drivers with specified levels of authorization. Authorization is indicated by a badge provided to authorized drivers.": "SS PLUS tient à jour une liste des conducteurs autorisés avec des niveaux spécifiés d'autorisation. L'autorisation est indiquée par un badge fourni aux conducteurs autorisés.",
  "Checklist for Car Check": "Liste de Contrôle pour la Vérification des Voitures :",
  "Even authorized drivers must fill out a checklist for car checks before embarking on any missions to ensure the vehicle is in optimal condition.": "Même les conducteurs autorisés doivent remplir une liste de contrôle pour les vérifications des voitures avant de partir en mission pour garantir que le véhicule est en bon état.",
  "Priority Usage": "Utilisation Prioritaire :",
  "Company cars are categorized as service cars (for company services) and company cars (with broader authorization). Technicians may use service cars within 2 hours after and before office hours, while company cars have broader usage.": "Les voitures de l'entreprise sont catégorisées comme voitures de service (pour les services de l'entreprise) et voitures de l'entreprise (avec une autorisation plus large). Les techniciens peuvent utiliser les voitures de service dans les 2 heures suivant et précédant les heures de bureau, tandis que les voitures de l'entreprise ont une utilisation plus large.",
  "Responsibility of Drivers": "Responsabilité des Conducteurs :",
  "Drivers are responsible for the proper use of the cars, including adherence to authorized usage times and prioritizing company-related missions.": "Les conducteurs sont responsables de l'utilisation correcte des voitures, y compris le respect des horaires d'utilisation autorisés et la priorisation des missions liées à l'entreprise.",
  "Disciplinary Actions": "Mesures Disciplinaires :",
  "In case of non-priority usage, drivers may face disciplinary meetings with supervisors and HR responsible. All company cars are equipped with GPS trackers for monitoring purposes.": "En cas d'utilisation non prioritaire, les conducteurs peuvent être confrontés à des réunions disciplinaires avec les superviseurs et les responsables des ressources humaines. Toutes les voitures de l'entreprise sont équipées de traceurs GPS à des fins de surveillance.",
  "Vacation or Sick Leave": "Congé ou Congé Maladie :",
  "In the absence of an authorized driver due to vacation or sick leave, the company car should be parked at SS PLUS.": "En l'absence d'un conducteur autorisé en raison de vacances ou de congé maladie, la voiture de l'entreprise doit être garée chez SS PLUS.",
  "GPS Tracker": "Traceur GPS :",
  "All company cars are equipped with GPS trackers to monitor their location and usage.": "Toutes les voitures de l'entreprise sont équipées de traceurs GPS pour surveiller leur emplacement et leur utilisation.",
  "Tools and Equipment title": "Outils et Équipement",
  "SS PLUS places importance on the responsible use and maintenance of tools and equipment. Key points related to tools and equipment include:": "SS PLUS accorde de l'importance à l'utilisation responsable et à l'entretien des outils et équipements. Les points clés liés aux outils et équipements comprennent :",
  "Lost or Broken Tools": "Outils Perdus ou Cassés :",
  "In case of lost or broken tools or equipment due to improper usage, the cost of replacement is shared among the team. The replacement must be approved by supervisors and HR responsible.": "En cas de perte ou de casse d'outils ou d'équipements en raison d'une utilisation incorrecte, le coût du remplacement est partagé entre l'équipe. Le remplacement doit être approuvé par les superviseurs et les responsables des ressources humaines.",
  "Equipment in Workshop": "Équipement dans l'Atelier :",
  "If equipment is lost or broken in the workshop, the cost is deducted from the salaries of all present technicians on that day.": "Si un équipement est perdu ou cassé dans l'atelier, le coût est déduit des salaires de tous les techniciens présents ce jour-là.",
  "Equipment in Mobile Workstations": "Équipement dans les Stations de Travail Mobiles :",
  "If equipment is lost or broken in mobile workstations (cars or client on-site), the cost is deducted from the salaries of the team leader and her team.": "Si un équipement est perdu ou cassé dans les stations de travail mobiles (voitures ou sur site client), le coût est déduit des salaires du chef d'équipe et de son équipe.",
  "SS PLUS emphasizes responsible use and maintenance to ensure the longevity of tools, equipment, and vehicles, contributing to the efficiency and effectiveness of the workplace.": "SS PLUS insiste sur l'utilisation responsable et l'entretien pour assurer la longévité des outils, équipements et véhicules, contribuant à l'efficacité et à l'efficacité du lieu de travail.",
  "Conclusion title": "Conclusion",
  "Congratulations on joining SS PLUS! As a valued team member, your commitment to our shared values and policies is crucial for a successful journey. This handbook provides essential guidelines for your work life, benefits, growth, and navigating the workplace.": "Félicitations pour avoir rejoint SS PLUS ! En tant que membre précieux de l'équipe, votre engagement envers nos valeurs et politiques communes est crucial pour un voyage réussi. Ce manuel fournit des lignes directrices essentielles pour votre vie professionnelle, vos avantages, votre croissance et la navigation dans le lieu de travail.",
  "By adhering to these principles, you contribute to a positive work environment, ensuring the success of both yourself and SS PLUS. Remember, your growth is important, and SS PLUS is committed to supporting you in your career advancement and development.": "En adhérant à ces principes, vous contribuez à un environnement de travail positif, assurant le succès à la fois de vous-même et de SS PLUS. N'oubliez pas, votre croissance est importante, et SS PLUS s'engage à vous soutenir dans votre avancement professionnel et votre développement.",
  "We appreciate your dedication and hard work. Together, let's create a thriving and successful journey at SS PLUS!": "Nous apprécions votre dévouement et votre travail acharné. Ensemble, créons un voyage prospère et réussi chez SS PLUS !",
  "Acknowledgment of Receipt title": "Accusé de Réception",
  "Employee Acknowledgment Form title": "Formulaire d'Accusé de Réception de l'Employé",
  "I, _______________ , acknowledge that I have received, read, and understood the contents of the SS PLUS Employee Handbook (Short Version). I understand that it is my responsibility to familiarize myself with the policies, guidelines, and procedures outlined in the handbook.": "Je, _______________ , reconnais avoir reçu, lu et compris le contenu du Manuel de l'Employé de SS PLUS (Version Courte). Je comprends qu'il est de ma responsabilité de me familiariser avec les politiques, lignes directrices et procédures décrites dans le manuel.",
  "I understand that SS PLUS may update or revise the Employee Handbook (Short Version) from time to time, and I commit to staying informed about any changes communicated by the company.": "Je comprends que SS PLUS peut mettre à jour ou réviser le Manuel de l'Employé (Version Courte) de temps à autre, et je m'engage à rester informé(e) de tout changement communiqué par l'entreprise.",
  "By signing this acknowledgment, I confirm my commitment to adhere to the policies and guidelines outlined in the SS PLUS Employee Handbook (Short Version) during my employment with the company.": "En signant cet accusé de réception, je confirme mon engagement à respecter les politiques et lignes directrices décrites dans le Manuel de l'Employé de SS PLUS (Version Courte) pendant ma période d'emploi avec l'entreprise.",
  "Employee Name: ________________________": "Nom de l'Employé(e) : ________________________",
  "Position: _______________________________": "Poste : _______________________________",
  "Date: _________________________________": "Date : _________________________________",
  "[Employee Signature]": "[Signature de l'Employé(e)]"
}
